1password
adobe-acrobat-reader
alfred
appcleaner
balenaetcher
bartender
docker
dropbox
evernote
fantastical
flux
font-inconsolata
font-inconsolata-g-for-powerline
font-ubuntu
fritzing
google-chrome
google-drive-file-stream
handbrake
iterm2
java
kindle
latexit
logitech-options
logitech-presentation
mactex
microsoft-teams
obs
qlcolorcode
qlmarkdown
qlstephen
qlvideo
quicklook-csv
quicklook-json
quicklookase
robo-3t
sketchbook
skitch
skype
spotify
sublime-merge
suspicious-package
teamviewer
telegram-desktop
tex-live-utility
the-unarchiver
transmission
transmit
visual-studio-code
vlc
webpquicklook
whatsapp
xampp
zoomus
