1password
alfred
appcleaner
bartender
commander-one
dropbox
evernote
fantastical
flux
font-inconsolata
font-ubuntu
google-chrome
google-drive-file-stream
iterm2
java
kindle
logitech-presentation
microsoft-office
qlcolorcode
qlmarkdown
qlstephen
qlvideo
quicklook-csv
quicklook-json
quicklookase
robo-3t
skitch
spotify
suspicious-package
teamviewer
telegram-desktop
the-unarchiver
transmit
visual-studio-code
vlc
webpquicklook
whatsapp
